afl_output_rpc_request_48h/fuzzer04/crashes/id:000021,sig:06,src:000046+000138,op:splice,rep:2

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlnh:xsi="http://www.w3.org/2001/XMLSchema-instance" tmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xm="http://schemas.xmlsoap.org/soap/envelope/" xmlns="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">1910ee272180001</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:AddObject><ObjectName>InternetGatewayDevice.WANDevice.1.WANConnectionDevice.1.kANPPPConnection.1.PortMapping.</ObjectName><ParameterKey>3544041</ParameterKey></cwmp:AddObject></soap-env:Body></soap-env:Envelope>
